INFO = {
    'template_1': 'Группа молодых женщин в цветочных платьях и венках участвует в праздничном шествии Победы.\n\n<b>СССР, Лето 1945 г.</b>',
    'template_2': 'Девушка-переселенка осваивает производство кирпича для восстановления послевоенных строек.\n\n<b>СССР, 1946 г.</b>',
    'template_3': 'Связисты развернули КВ-станцию РБ-М для связи батальона в ходе освобождения Южного Сахалина.\n\n<b>Август 1945 г.</b>',
    'template_4': 'Конные разведчики с карабином Мосина и ППШ готовятся к рейду на лесной дороге.\n\n<b>1944 г.</b>',
    'template_5': 'Офицеры и красноармейцы 229-го отдельного батальона связи ведут эфир на полевой радиостанции РБ-М.\n\n<b>Карельский фронт, Август 1945 г.</b>',
    'template_6': 'Первые переселенцы приветствуют будущий Сахалин с борта парохода.\n\n<b>Лето 1946 г.</b>',
    'template_7': 'Морпехи ТОФ обмениваются улыбками и трофейными винтовками с корейскими ополченцами в Сейсине.\n\n<b>Август 1945 г.</b>',
    'template_8': 'Офицеры корабельной разведки в пирсе готовы к входу в порт.\n\n<b>Северный флот, послевоенный период.</b>',
    'template_9': 'Смешанная русско-японская семья позирует в татами-комнате Тойохары.\n\n<b>Южный Сахалин, 1946 г.</b>',
    'template_10': 'Расчёт «Максима» отдельного батальона 1-го Дальневосточного фронта.\n\n<b>Южный Сахалин, Август 1945 г.</b>',
    'template_11': 'Семья переселенцев из европейской части СССР за чаепитием у самовара в новом доме на Южном Сахалине.\n\n<b>1948 г.</b>'
}